"NSUserTrackingUsageDescription" = "Activando los permisos solo se mostrarán anuncios que te interesen.";
"NSCameraUsageDescription" = "LINE necesita acceder a tu cámara para realizar videollamadas y videos live.";
"NSMicrophoneUsageDescription" = "LINE necesita acceder a tu micrófono para realizar llamadas, videollamadas y videos live.";
